Repository: Belarus/OmegaT-Common.TMX
Catalog: tmx/segmented/gnome-extras.tmx
Source language: en
Languages: be

source: No items in history
be: Няма элемэнтаў гісторыі

source: No layers
be: Без пластоў

source: No line break
be: Без разрываў радкоў

source: No lyrics found
be: Тэкст не знойдзены

source: No messages obtained from parser.
be: Аналізатар не перадаў ні аднаго паведамлення.

source: No next song
be: Гэта апошні трэк у спісе

source: No notebook
be: Без блакнота

source: No occurrences were found.
be: Нічога не знойдзена.

source: No offset has been specified!
be: Зрух не быў вызначаны!

source: No previous song
be: Гэта першы трэк у спісе

source: No profile
be: Няма профілю

source: No profile for user '%s' found
be: Ня знойдзены профіль для '%s'

source: No registered source can handle URI %s
be: Ніводная з зарэгістраваных крыніц не можа апрацаваць URI-адрас %s

source: No registered source matches URI %s
be: Ніводная з зарэгістраваных крыніц не адпавядае URI-адрасу %s

source: No resize
be: Без змянення памераў

source: No results found in the selected notebook. Click here to search across all notes.
be: Пстрыкніце сюды, каб выканаць пошук ва ўсіх нататках.

source: No script
be: Без сцэнарыяў

source: No shade
be: Без ценю

source: No shade (deprecated)
be: Без ценю (састарэлы тэг)

source: No sounds
be: [PO-fuzzy] Спыніць гук

source: No space left on MTP device
be: На прыстасаванні MTP не засталося вольнай прасторы

source: No string to search for!
be: Няма тэксту для пошуку!

source: No suitable Sticky Notes file was found at "{0}".
be: Файл "Ліпучых нататак" не знойдзены ў "{0}".

source: No training text (user or system) found for "%s". Dasher will still work but entry will be slower. We suggest downloading a training text file from the Dasher website, or constructing your own.
be: Мы раім вам сцягнуць навучальны файл з сеціўнай пляцоўкі Dasher або ўласнаручна стварыць яго.

source: No user training text found - if you have written in "%s" before, this means Dasher may not be learning from previous sessions
be: Тэкст навучання карыстальніка не знойдзены: калі вы ўжо раней запісвалі даныя ў "%s", гэта значыць, што Dasher не можа захоўваць атрыманыя веды паміж сеансамі

source: No volume control GStreamer plugins and/or devices found.
be: Ня знойдзены ўтулкі кіраваньня гукам GStreamer і/ці прылады

source: No word wrap
be: Без пераносу слоў

source: No word wrap (deprecated)
be: Без пераносу слоў (састарэлы тэг)

source: Non-breaking space
be: Неразрыўны прагал

source: None
be: Нічога

source: None. Prompt for a key.
be: Запатрабаваць ключ.

source: Normal
be: Звычайны

source: Normal Control
be: Звычайнае кіраванне

source: Normal quality
be: Звычайная якасць

source: Not Downloaded
be: Не сцягнута

source: Not Implemented
be: Не мае праграмнай рэалізацыі

source: Not Playing
be: Нічога не прайграецца

source: Not Required
be: Не патрабуецца

source: Not a launchable item
be: Гэта не запускальны элемент

source: Not asked on login
be: Не пытацца пры ўваходзе

source: Not configurable
be: Няма настроек

source: Not connected
be: Ня злучана

source: Not currently playing
be: Нічога не прайграецца

source: Not enough content to play station
be: Недастаткова змесціва для прайгравання станцыі

source: Not enough space in %s
be: Не стае вольнай прасторы на %s

source: Not found
be: Не знойдзена

source: Not playing
be: Не прайграецца

source: Not required
be: Не патрабуецца

source: Not used anymore
be: Больш не выкарыстоўваецца

source: Note
be: Нататка

source: Note C_olor:
be: К_олер нататкі:

source: Note Conflict
be: Канфлікт паміж версіямі нататак

source: Note Synchronization Conflict Saved Behavior
be: Паводзіны ў выпадку канфлікту сінхранізацыі нататак

source: Note Title
be: Назва нататкі

source: Note _Color:
be: _Колер нататкі:

source: Note conflict detected
be: Апазнаны канфлікт версій нататак

source: Note exported successfully
be: Нататка паспяхова экспартавана

source: Note that existing content will not be moved.
be: Наяўнае змесціва папак не будзе кранута.

source: Note title taken
be: Назва нататкі занятая

source: Note-taker
be: Блакнот

source: Note: GameTextFile setting specifies game sentences file '%s' but this does not exist
be: Увага: настройка GameTextFile вызначае файл з гульнёвымі сказамі "%s", які не існуе

source: Note_books
be: _Блакноты

source: Notebook
be: Блакнот

source: Notebooks
be: Блакноты

source: Notes
be: Нататкі

source: Notes exported successfully
be: Нататкі паспяхова экспартаваныя

source: Notes:
be: Нататкі:

source: Nothing Playing
be: Нічога не прайграецца

source: Notification
be: Апавяшчэнне

source: Notification Messages
be: Апавяшчэнні

source: Notification popups
be: Выплыўныя апавяшчэнні

source: Notifications
be: [PO-fuzzy] <b>Нагадваньні</b>

source: Notify user when the battery is full.
be: Інфармаваць карыстальніка, калі батарэя цалкам зараджана.

source: Notify user when the battery is low.
be: Інфармаваць карыстальніка, калі батарэя амаль цалкам разраджана.

source: November (11)
be: Лістапад (11)

source: Now Playing
be: Прайграецца ў гэты момант

source: Number - Title
be: Нумар - Назва

source: Number of channels:
be: Колькасьць каналаў:

source: Number of days that a password may be used:
be: Колькасьць дзён для выкарыстаньня пароля:

source: Number of forward boxes
be: Колькасць наступных прамавугольнікаў

source: Number of lines to keep in scrollback
be: Колькасць радкоў у буферы адваротнай пракруткі

source: Number of scrollback lines to keep around. You can scroll back in the terminal by this number of lines; lines that don't fit in the scrollback are discarded. If scrollback-unlimited is true, this value is ignored.
be: Колькасць радкоў у часовым буферы адваротнай пракруткі. Вы зможаце пракручваць вывад тэрмінала назад на гэтую колькасць радкоў. Радкі, якія не змясціліся ў буферы, проста адкідаюцца. Калі ўключана настройка scrollback-unlimited, значэнне гэтага ключа проста ігнаруецца.

source: Number of seconds of typing time before break mode starts
be: Колькасць секунд пісьма на клавіятуры для пачатку перапынку

source: Number of seconds that the typing break should last
be: Працягласць перапынку пісьма ў секундах

source: Number-Track Artist-Track Title (lowercase)
be: Нумар-Выканаўца трэка-Назва трэка (у ніжнім рэгістры)

source: Number-Track Composer-Track Artist-Track Title (lowercase)
be: Нумар-Кампазітар трэка-Выканаўца трэка-Назва трэка (у ніжнім рэгістры)

source: Number. Artist - Title
be: Выканаўца - Назва

source: Number. Track Artist - Track Title
be: Выканаўца трэка - Назва трэка

source: Number. Track Composer - Track Artist - Track Title
be: Кампазітар трэка - Выканаўца трэка - Назва трэка

source: OEM configuration manager
be: Кіраўнік наладкі OEM

source: OK
be: Добра

source: OSS - Open Sound System Version 4
be: [PO-fuzzy] OSS - Open Sound System

source: OSS — Open Sound System
be: [PO-fuzzy] OSS - Open Sound System

source: OVR
be: ПЕРАПІС

source: O_ffice location:
be: Знаходжаньне о_фісу:

source: O_utput Format:
be: Фармат _вываду:

source: Object '%s' added
be: Аб'ект "%s" дададзены

source: Object '%s' removed
be: Аб'ект "%s" выдалены

source: Object applet file
be: Файл аб'ектнага аплета

source: Object applet file (deprecated)
be: Файл аб'ектнага аплета (састарэлы тэг)

source: Object data reference
be: Адсылка да аб'ектных даных

source: Octal
be: Васьмярковы

source: Octal:
be: Васьмярковы:

source: October (10)
be: Кастрычнік (10)

source: Off
be: Выключана

source: Offset for alignment character
be: Зрух для знака раўнавання

source: Offset for outer (second) button
be: Зрух для знешняй (другой) кнопкі

source: Offset: %s
be: Зрух: %s

source: On the desktop
be: На стале

source: OnBlur event
be: Падзея OnBlur

source: OnChange event
be: Падзея OnChange

source: OnClick event
be: Падзея OnClick

source: OnDblClick event
be: Падзея OnDblClick

source: OnFocus event
be: Падзея OnFocus

source: OnKeyDown event
be: Падзея OnKeyDown

source: OnKeyPress event
be: Падзея OnKeyPress

source: OnKeyUp event
be: Падзея OnKeyUp

source: OnLoad event
be: Падзея OnLoad

source: OnMouseDown event
be: Падзея OnMouseDown

source: OnMouseMove event
be: Падзея OnMouseMove

source: OnMouseOut event
be: Падзея OnMouseOut

source: OnMouseOver event
be: Падзея OnMouseOver

source: OnMouseUp event
be: Падзея OnMouseUp

source: OnReset event
be: Падзея OnReset

source: OnSelect event
be: Падзея OnSelect

source: OnSubmit event
be: Падзея OnSubmit

source: OnUnload event
be: Падзея OnUnload

source: One Button Dynamic Mode
be: Дынамічны рэжым уводу адной кнопкай

source: One Dimensional Mode
be: Аднавымерны рэжым

source: One Dimensional Mouse Input
be: Аднавымерны ўвод мышшу

source: One of your other computers is currently synchronizing. Please wait 2 minutes and try again.
be: Пачакайце пару хвілін і паўтарыце спробу.

source: One or more panel items (also referred to as applets) are no longer available in the GNOME desktop.
be: Адзін ці больш элемэнтаў панэлі (аплетаў) больш не даступныя ў асяродзьдзі GNOME.

source: Open
be: Адкрыць

source: Open "Search _All Notes"
be: Адкрыць "Пошук _ва ўсіх нататках"

source: Open "_Start Here"
be: Адкрыць нататку "_У пачатак"

source: Open Document
be: Адкрыццё дакумента

source: Open New Note Template
be: Адкрыць новую шаблонную нататку

source: Open Recent Changes
be: Адкрыць нядаўнія змены

source: Open Search Dialog
be: Адкрыць дыялог пошуку

source: Open Start Here
be: Адкрыць "У пачатак"

source: Open T_erminal
be: Адкрыць _тэрмінал

source: Open Tran Settings
be: Настройкі Open-Tran

source: Open Volu_me Control
be: Адкрыць кіравальнік гуку

source: Open _Midnight Commander
be: _Адкрыць Midnight Commander

source: Open a File
be: Адкрыць файл

source: Open a PO file
be: Адкрыць файл PO

source: Open a file
be: Адкрыць файл

source: Open a terminal
be: Адкрыць тэрмінал

source: Open base conversion dialog
be: Адкрыть дыялогавае акенца асноўнага канвертара

source: Open failed.
be: Не ўдалося адкрыць.

source: Open file
be: Адкрыць файл

source: Open file for alternate language
be: Адкрыць файл альтэрнатыўнага перакладу

source: Open file for translation
be: Адкрыць файл для перакладу

source: Open in T_erminal
be: Адкрыць у _тэрмінале

source: Open in _Local Terminal
be: Адкрыць у _мясцовым тэрмінале

source: Open in _Midnight Commander
be: _Адкрыць у Midnight Commander

source: Open in _Remote Terminal
be: Адкрыць у _аддаленым тэрмінале

source: Open the Search All Notes window
be: Адкрыць акно пошуку ва ўсіх нататках

source: Open the audio mixer
be: Адкрыць аўдыёміксэр

source: Open the currently open folder in a terminal
be: Адкрыць адкрытую тэчку ў тэрмінале

source: Open the currently open folder in the terminal file manager Midnight Commander
be: Адкрыць адкрытую папку ў кіраўніку файлаў для тэрміналаў Midnight Commander

source: Open the currently selected folder in a terminal
be: Адкрыць вылучаную папку ў тэрмінале

source: Open the currently selected folder in the terminal file manager Midnight Commander
be: Адкрыць вылучаную папку ў кіраўніку файлаў для тэрміналаў Midnight Commander

source: Open the keyboard preferences dialog
be: [PO-fuzzy] Памылка запуску дыялёгу перавагаў клявіятуры: %s

source: Open the manual
be: Адкрыць даведку

source: Open the saved session manager
be: Адкрыць кіраўнік захаваных сеансаў

source: Open the selected note
be: Адкрыць вылучаную нататку

source: Open the terminal file manager Midnight Commander
be: Адкрыць кіраўнік файлаў для тэрміналаў Midnight Commander

source: Open this notebook's template note
be: Адкрыць шаблонную нататку гэтага блакнота

source: OpenGL
be: [PO-fuzzy] Адкрыць

source: OpenVPN Advanced Options
be: Адмысловыя опцыі OpenVPN

source: OpenVPN Static Keys (*.key)
be: Статычныя ключы OpenVPN (*.key)

source: Opening Chart
be: Адкрыцьцё біржавых зьвестак

source: Opera
be: Опера

source: Operator fraction
be: Аператар дробу

source: Operator integral (display)
be: Аператар інтэграла (display)

source: Operator integral (inline)
be: Аператар інтэграла (inline)

source: Operator sum (display)
be: Аператар сумы (display)

source: Operator sum (inline)
be: Аператар сумы (inline)

source: Option group
be: Група варыянтаў

source: Option selector
be: Выбар варыянта

source: Optional Settings
be: Неабавязковыя наладкі

source: Options
be: Парамэтры

source: Ordered list
be: Упарадкаваны спіс

source: Orientation
be: Арыентацыя

source: Original Message
be: Арыгінальнае паведамленне

source: Other
be: Іншае

source: Other Synchronization Options
be: Іншыя опцыі сінхранізацыі

source: Other computers in your network will stop viewing this.
be: Іншыя кампутары ў сетцы ня змогуць атрымаць доступ.

source: Others
be: Астатняе

source: Output media
be: Медыявывад

source: Overlays:
be: Накладкі:

source: Override stored options
be: Засланіць захаваныя параметры

source: Overwrite _All
be: Перапі_саць усё

source: Overwrite it?
be: Перазапісаць яго?

source: Overwrite local note
be: Перазапісаць мясцовую версію нататкі

source: Own Code
be: Уласны код

source: P
be: Н

source: PATH
be: ШЛЯХ

source: PEM certificates (*.pem, *.crt, *.key, *.cer)
be: Сертыфікаты PEM (*.pem, *.crt, *.key, *.cer)

source: PEM or PKCS#12 certificates (*.pem, *.crt, *.key, *.cer, *.p12)
be: Сертыфікаты PEM або PKCS#12 (*.pem, *.crt, *.key, *.cer, *.p12)

source: PGP Key servers
be: Серверы ключоў PGP

source: PGP Passphrases
be: Парольныя фразы PGP

source: PO File Editor
be: Рэдактар PO-файлаў

source: PO directory
be: Каталог PO

source: P_assword
be: _Пароль

source: P_ipeline:
be: Труба_правод:

source: P_lugin:
be: _Плагін:

source: Pa_ste
be: _Уставіць

source: Package Name:
be: Назва пакунка:

source: Package index monitor
be: Назіральнік за індэксам пакункаў

source: Packaging:
be: Пакаванне:

source: Page
be: Старонка

source: Page {0} of {1}
be: Аркуш {0} з {1}

source: Page: %i/%i
be: Старонка: %i/%i

source: Palette entry
be: Элемэнт палітры

source: Palette for terminal applications
be: Палітра тэрмінальных праграм

source: Palettes list
be: Сьпіс палітраў

source: Panel
be: Панэль

source: Panel '%s' added
be: Панэль "%s" дададзеная

source: Panel '%s' removed
be: Панэль "%s" выдаленая

source: Panel File
be: Файл панэлі

source: Panel Position
be: Пазіцыя панэлі

source: Paper size
be: Памер паперы

source: Paragraph
be: Абзац

source: Paragraph class
be: Клас абзаца

source: Paragraph style
be: Стыль абзаца

source: Parallel port connection
be: Спалучэньне праз паралельны порт

source: Parameters and tags detection featuring easy insertion.
be: Апазнанне і простая ўстаўка параметраў і тэгаў.

source: Paranoia Level
be: Узровень параноі

source: Party _Mode
be: Рэжым _вячорак

source: Password
be: Пароль

source: Password Settings
be: Парамэтры пароля

source: Password _type:
be: _Тып пароля:

source: Password confirmation is not correct
be: Пацьверджаньне пароля не супадае з самім паролем

source: Password could not be changed
be: Нельга зьмяніць пароль

source: Password for private key
be: [PO-fuzzy] Выберыце свой прыватны ключ...

source: Password for streaming %s radio using the deprecated API
be: Пароль для струменевага радыё %s з састарэлым інтэрфейсам

source: Password is too short
be: Пароль надта кароткі

source: Password set to:
be: Пароль:

source: Password with Certificates (TLS)
be: Пароль з сертыфікатамі (TLS)

source: Password:
be: Пароль:

source: Paste
be: Уставіць

source: Paste data from clipboard
be: Уставіць даныя з буфера абмену

source: Paste selection
be: Уставіць вылучанае

source: Paste the contents of the clipboard
be: Уставіць змесціва буфера абмену

source: Path
be: Сцежка

source: Path for database file to use
be: Сцежка да файла базы даных

source: Path for playlists file to use
be: Сцежка да файла са спісамі прайгравання

source: Path on SSH server to Tomboy synchronization directory (optional).
be: Сцежка на SSH-серверы да каталога сінхранізацыі Tomboy (неабавязкова).

source: Path to the synchronization server when using the filesystem synchronization service addin.
be: Сцежка да сервера сінхранізацыі, пры выкарыстанні дадатковай паслугі сінхранізацыі файлавай сістэмы.

source: Path:
be: Сцежка:

source: Paths:
be: Сцежкі:

source: Pattern
be: Шаблён

source: Pause
be: Прыпыніць

source: Pause outside of canvas
be: Прыпыняць па-за межамі палатна

source: Pause playback
be: Прыпыніць прайграванне

source: Pause playback if currently playing
be: Прыпыніць, калі прайграецца

source: Percent
be: Адсоткаў

source: Percentage by which to automatically increase speed
be: Колькасць працэнтаў для аўтаматычнага павелічэння хуткасці

source: Percentage by which to decrease speed upon reverse
be: Колькасць працэнтаў для памяншэння хуткасці пры адрабленні аперацый уводу назад

source: Perform history autocompletion
be: Аўтаматычна дапаўняць па гісторыі

source: Phone number:
be: [PO-fuzzy] Нумар _тэлефона:

source: Phrase not found
be: Выраз не знойдзены

source: Phrase to unlock the break screen with
be: Выраз для разблакіравання экрана перапынку

source: Pick Color
be: Выбар колеру

source: Pick _Color...
be: Выбраць _колер...

source: Pick a color
be: Вылучыць колер

source: Pick a color for the sticky note
be: Вылучыце колер для ліпучай нататкі

source: Pick a color from a dialog
be: Выбраць колер з дыялогавага акенца

source: Pick a color from a dialog and insert its hexadecimal representation.
be: Выбар колеру з дыялогавага акенца і ўстаўка яго шаснаццатковага азначэння.

source: Pick a default sticky note color
be: Выберыце прадвызначаны колер для ліпучых нататак

source: Pick a default sticky note font
be: Выберыце прадвызначаны шрыфт для ліпучых нататак

source: Pick a font for the sticky note
be: Выберыце шрыфт для ліпучай нататкі

source: Pipeli_ne:
be: _Трубаправод:

source: Pixels covering Y range
be: Пікселы у Y-дыяпазоне

source: Place this note into a notebook
be: Змясціць гэту нататку ў блакноце

source: Place window in the fullscreen state.
be: Расцягнуць акно на ўвесь экран.

source: Place window on fullscreen state
be: Расцягнуць акно на ўвесь экран

source: Plain (ASCII)
be: Звычайны тэкст (ASCII)

source: Play
be: Граць

source: Play Count
be: Колькасць прайграванняў

source: Play Queue
be: Чарга прайгравання

source: Play _Queue as Side Pane
be: _Чарга прайгравання ў бакавой панэлі

source: Play a specified URI, importing it if necessary
be: Прайграць вызначаны URI-адрас, дадаўшы яго ў фанатэку, калі гэта неабходна

source: Play and organize your music collection
be: Прайграе і арганізуе вашу музычную калекцыю

source: Play count:
be: Колькасць прайграванняў:

source: Play first song again after all songs are played
be: Прайграваць першы трэк ізноў пасля прайгравання ўсяго спіса

source: Play from the source matching the specified URI
be: Прайграць з крыніцы, якая адпавядае вызначанаму URI-адрасу

source: Play songs in a random order
be: Прайграваць трэкі ў выпадковым парадку

source: Play sound
be: Прайграць гук

source: Playback
be: Прайграванне

source: Playback Error
be: Памылка прайгравання

source: Playback position not available
be: Пазіцыя прайгравання невядомая

source: Playback volume is %f.
be: Дзейны ўзровень гучнасці: %f.

source: Player Backend
be: Драйвер прайгравальніка

source: Playing
be: Прайграванне

source: Playing…
be: [PO-fuzzy] Прайграваньне...

source: Playlist %s already exists
be: Спіс прайгравання "%s" ужо існуе

source: Playlist %s is an automatic playlist
be: Спіс прайгравання "%s" з'яўляецца аўтаматычным

source: Playlist format
be: Фармат спіса прайгравання

source: Playlist was empty
be: Спіс прайгравання пусты

source: Playlists
be: Спісы прайгравання

source: Playlists:
be: Спісы прайгравання:

source: Please Wait…
be: Пачакайце...

source: Please check your information and try again. The log file {0} may contain more information about the error.
be: Журнальны файл {0} можа змяшчаць больш звестак аб памылцы.

source: Please choose a different group name.
be: Калі ласка, абярыце іншую назву групы.

source: Please choose a different numeric identifier for %s.
be: Калі ласка, абярыце іншы лічбавы ідэнтыфікатар для %s.

source: Please choose a different numeric identifier for group "%s".
be: Калі ласка, абярыце іншы лічбавы ідэнтыфікатар для групы «%s».

source: Please choose a different numeric identifier for the new group.
be: Абярыце іншы лічбавы ідэнтыфікатар для новай групы.

source: Please choose another password.
be: Калі ласка, абярыце іншы пароль.

source: Please configure synchronization in the preferences dialog.
be: Настройце сінхранізацыю ў дыялогавых акне настроек.

source: Please consult the documentation for assistance.
be: Зазірніце ў дакументацыю па тлумачэнні.

source: Please ensure the user has logged out before deleting this account.
be: Упэўніцеся, што карыстальнік выйшаў з сыстэмы перад выдаленьнем яго ўліковага запісу.

source: Please enter full path for home directory <span size="smaller">i.e.: /home/john</span>.
be: [PO-fuzzy] Пазначце поўны шлях да хатняга каталёга, напрыклад: /home/john.

source: Please enter full path for shell <span size="smaller">i.e.: /bin/bash</span>.
be: [PO-fuzzy] Упішыце поўны шлях да інтэрпрэтатара загаднага радка, напрыклад: /bin/bash.

source: Please enter the passcode displayed on your device.
be: Увядзіце код, паказаны на прыстасаванні.

source: Please install "%s" to be able to show the file
be: Усталюйце "%s", каб мець магчымасць паглядзець гэты файл

source: Please install and activate NTP support in the system to enable synchronization of your local time server with internet time servers.
be: Усталюйце й актывізуйце падтрымку NTP для забесьпячэньня магчымасьці сынхранізацыі лякальнага паслужніка часу з паслужнікамі часу ў Інтэрнэце.

source: Please return to the Tomboy Preferences window and press Save to start synchronizing.
be: Вярніцеся да акна настроек Tomboy і націсніце кнопку "Захаваць", каб пачаць сінхранізацыю.

source: Please set a valid group name consisting of a lower case letter followed by lower case letters and numbers.
be: Пазначце канкрэтную назву групы, якая складаецца з лацінскай літары ў ніжнім рэгістры і наступных за ёй лацінскіх літараў у ніжнім рэгістры й лічбаў.

source: Please specify a valid path to build the translation memory
be: Вызначыце сцежку, каб утварыць памяць перакладаў

source: Please type again your current password.
be: Калі ласка, увядзіце дзейны пароль яшчэ раз.

source: Please use -h for usage options
be: Ужыйце -h для варыянтаў выкарыстаньня

source: Please verify its settings. You may be missing the necessary plugins.
be: [PO-fuzzy] Магчыма, вы згубілі неабходныя ўтулкі.

source: Plu_gins
be: Плу_гіны

source: Plugins
be: Плугіны

source: Plural %d
be: Форма множнага ліку %d

source: Po file _revision date:
be: Дата _змянення файла РО:

source: Podcast
be: Падкаст

source: Podcast Downloads
be: Сцягванні падкастаў

source: Podcast Error
be: Памылка падкаста

source: Podcasts
be: Падкасты

source: Podcasts:
be: Падкасты:

source: Point to point connection
be: Спалучэньне "пункт-пункт"

source: Pop
be: Поп

source: Port:
be: Порт:

source: Portable Players
be: Пераносныя плэеры

source: Portable Players - MTP
be: Пераносныя плэеры - MTP

source: Portable Players - iPod
be: Пераносныя плэеры - iPod

source: Position
be: Становішча

source: Pot _file creation date:
be: Дата _стварэння файла POT:

source: Power Manager
be: Кіраўнік сілкавання

source: Power management
be: Кіраваньне сілкаваньнем

source: Pr_eferences…
be: _Настройкі...

source: Pr_operties
be: _Уласцівасці

source: Pre_vious
be: _Папярэдні

source: Pre_vious Fuzzy or Untranslated
be: Да папярэдняга няпэўнага _ці неперакладзенага

source: Prediction
be: Прадказанне

source: Predictive text entry
be: Прадказальны ўвод тэксту

source: Prefere_nces
be: _Настройкі

source: Preferences
be: [PO-fuzzy] _Перавагі

source: Preferences (apply on close)
be: Настройкі (дастасаванне змен пры закрыцці)
